Repository: sugijotaro/TopicSlot
Catalog: Sources/TopicSlot/Resources/Localizable.xcstrings
Source language: en
Languages: ja

source: Childhood Dream
ja: 子供の頃の夢

source: Favorite Food
ja: 好きな食べ物

source: Favorite Movie
ja: 好きな映画

source: Hobbies
ja: 趣味

source: Music
ja: 音楽

source: Recent Travel
ja: 最近の旅行

source: Recommended Books
ja: おすすめの本

source: Spin Topic
ja: 話題を回す

source: Sports
ja: スポーツ

source: Tech Trends
ja: 技術トレンド

source: Topic
ja: 話題

source: Weekend Plans
ja: 週末の予定
